[
  {
    "title": "Russky Island",
    "content1" : "Russky Island (Russian: Ру́сский о́стров, lit. Russian Island ) is an island in Peter the Great Gulf in the East Sea, in Primorsky Krai, Russia. It is the largest island in the Eugénie Archipelago, separated from the Muravyov-Amursky Peninsula immediately to the north by the Eastern Bosphorus, and is one of the four islands in Primorsky Krai that are permanently inhabited with a population of 5360 (2010).\n\nRussky Island is home to Far Eastern Federal University and the southern span of the Russky Bridge, the world's longest cable-stayed bridge, connecting the island across the Eastern Bosphorus to the mainland portion of Vladivostok. ",
    "content2": "Russky Island is located about 9,334 kilometres east of Moscow, the capital of Russia. It is the largest island in Primorsky Krai, with about a quarter of its area being the Saperny Peninsula, which forms much of the north and east of the island, and the closest part to the mainland. Novik Bay is a long and thin bay located between the Saperny Peninsula and the remainder of the island.\nA view of the Eastern Bosphorus with the Russky Bridge visible, seen from the Far Eastern Federal University campus.\n\nRussky Island is the largest and northernmost island in the Eugénie Archipelago, a cluster of small islands and islets south of the Muravyov-Amursky Peninsula that extend to the southwest for about 40 km. Major neighboring islands in the archipelago include Shkot Island to the south, Popov Island (7 km long, 4.3 km wide), Reyneke Island (3.4 km across), and Rikord Island (4.1 km long and less than 2 km wide) to the south-west. There are many small islets and sea stacks scattered between them. Shkot Island is the only island in the archipelago connected to Russky Island by land, as a thin isthmus forms a land bridge during low tide.\n\nRussky Mountain, 291 meters above sea level, is the highest point of Russky Island and the Eugénie Archipelago, and one of the highest peaks of Vladivostok. It is located in the northern part of the island, near the south-western shore of the Novik Bay. The source of the Russky River is on the southern slope of the mountain. ",
    "background": "/sorces/russky.jpeg"
  }
]