[
  {
    "title": "Funicular",
    "content1" : "The funicular was built as part of the construction of the Greater Vladivostok, proclaimed by N. S. Khrushchev [2].\n\nIn a note to the Presidium of the Central Committee of the CPSU of November 2, 1954, \"On a trip to the Far East and Sakhalin,\" N. S. Khrushchev, presumably based on the idea of ​​Anastas Mikoyan, suggested building \"several funiculars\" in Vladivostok. According to the Master Plan for the construction of Vladivostok, approved by the USSR Council of Ministers in December 1954, it was planned to build 2 funiculars: on the site of the current, 300 m long, and in the Gaydamakovsky park area, 800 m long. Construction began in 1959, when Khrushchev, returning after a visit in the USA, again visited Vladivostok and found that the construction of funiculars had not yet begun [3] [4].\n\nDespite numerous organizational problems and delays, one of the cable cars, now existing, was nevertheless built and put into operation on May 5, 1962. The cars were delivered from Leningrad, and the lifting equipment from Donetsk [5]. The length of its route was shorter by about 100 m from the originally planned. The construction of the second funicular was never started.",
    "content2": "The lower of the stopping points is located on Pushkinskaya Street, and the upper - on Sukhanova Street, the line of the funicular runs over Vsevolod Sibirtsev Street.\n\nIn addition to tourists, the main passengers of the funicular are FEFU students, whose educational buildings are located close to stopping points.\n\nIt consists of two wagons with cable drive, moving along the rails of a single-track line with a detour in the central part.\n\nAfter the overhaul was completed from May 13, 2002 to July 2, 2005, one of the wagons was painted blue and the other red. Previously, they had a white color, on one carriage - a horizontal strip of green, and on the other - red.\n\nIn parallel to the funicular, on the mountainside in 1957, a staircase was laid, quite steep, but significantly shortening the path between the top of the hill and its foot at night, as well as during repair or maintenance of the funicular. Locals call it the “funicular staircase”, “the health ladder” and the “1001 step staircase” (although there are only 368 steps).",
    "background": "/sorces/funicular.jpeg"
  }
]